Insert into city values (default, 'Минск', 'Рекомендуется посетить Музей ВОВ');
Insert into city values (default, 'Москва', 'Рекомендуется посетить Красную Площадь');
Insert into city values (default, 'Париж', 'Рекомендуется посетить Лувр и Эйфелеву башню');
Insert into city values (default, 'Нью-Йорк', 'Рекомендуется посетить Статую Свободы, Таймс Сквер, Эмпайр Стейт билдинг');
Insert into city values (default, 'Лондон', 'Рекомендуется посетить Букингемский дворец.Не проходите мимо Биг-Бен, башня с часами относится к числу самых популярных достопримечательностей столицы Великобритании');
Insert into city values (default, 'Рим', 'Рекомендуется посетить Колизей');
Insert into city values (default, 'Берлин', 'Рекомендуется посетить Рейхстаг');
Insert into city values (default, 'Барановичи', 'Рекомендуется посетить музей истории железной дороги');
